Repository: common-repository/onlim
Catalog: languages/onlim-*.po
Languages: de_de

source: Onlim Livechat and Chatbot
de_de: Onlim Livechat und Chatbot

source: Onlim Settings
de_de: Onlim Einstellungen

source: Settings
de_de: Einstellungen

source: Integrate awesome and free Livechat in Wordpress for everyone.
de_de: Toller und kostenloser Livechat in Wordpress für jedermann.

source: Chatbots & Voice Assistants from Onlim.
de_de: Chatbots & Sprachassistenten von Onlim.

source: Automate your customer communication with our fully integrated Conversational AI platform. Results from over 150 man-years of research from our core team flow into our solution and allow us to deliver more knowledge and better conversations.
de_de: Automatisieren auch deine Kundenkommunikation mit unserer voll integrierten Conversational AI Plattform. Ergebnisse von mehr als 150 Personenjahren wissenschaftlicher Forschung fließen direkt in unsere Lösung und liefern so mehr Wissen und damit bessere Konversationen.

source: Please visit %1$sour website%2$s to get more information!
de_de: Bitte besuche %1$sunsere Webseite%2$s, um weitere Informationen zu erhalten!

source: How to get an Onlim Livechat and Chatbot?
de_de: Wie bekomme ich einen Onlim Livechat und Chatbot?

source: You have already an Onlim account?
de_de: Du hast bereits ein Onlim-Konto?

source: Sign in
de_de: Anmelden

source: You don't have an Onlim account?
de_de: Du hast kein Onlim-Konto?

source: Sign up
de_de: Registrieren

source: Onlim widget settings
de_de: Onlim Widget Einstellungen

source: Widget code
de_de: Widget Kode

source: Widget inclusion
de_de: Widget Einbindung

source: Activate widget
de_de: Widget aktivieren

source: Please configure the widget for your Wordpress website here. The widget code can be copied from Onlim chat management area, after %1$sregister for an account%2$s.
de_de: Bitte konfiguriere das Widget für deine Wordpress-Website hier. Der Widget-Kode kann vom Onlim-Chat-Verwaltungsbereich kopiert werden, nachdem du %1$sein Konto registriert%2$s hast.

source: The widget code will be printed below the opening %s section.
de_de: Dieser Widget Kode wird unterhalb des beginnenden %s Abschnitts hinzugefügt.

source: The widget code will be printed above the closing %s section. (recommended)
de_de: Dieser Widget Kode wird oberhalb des endenden %s Abschnitts hinzugefügt.

source: The widget code will be printed where you include the %s shortcode.
de_de: Der Widget Kode wird dort hinzugefügt, wo du den %s Shortcode hinzufügst.

source: Check this, to show the widget on your website.
de_de: Wähle diese Option aus, um das Widget auf deiner Website anzuzeigen.

source: Cloning is forbidden.
de_de: Das Klonen ist verboten.

source: Unserializing instances of this class is forbidden.
de_de: Die Deserialisierung von Instanzen dieser Klasse ist verboten.

source: Onlim Livechat and Chatbot plugin. Awesome and free Livechat in Wordpress for everyone.
de_de: Onlim Livechat und Chatbot Plugin. Toller und kostenloser Livechat in Wordpress für jedermann.
